tap 'caskroom/cask'

brew 'git'
brew 'npm'

cask '1password'
cask 'adobe-creative-cloud'
cask 'alfred'
cask 'axure-rp'
cask 'bartender'
cask 'blender'
cask 'cleanmymac'
cask 'dropbox'
cask 'etcher'
cask 'evernote'
cask 'figma'
cask 'firefox'
cask 'fluid'
cask 'framer'
cask 'franz'
cask 'google-chrome'
cask 'imageoptim'
cask 'istat-menus'
cask 'iterm2'
cask 'nordvpn'
cask 'paparazzi'
cask 'parallels-desktop'
cask 'postman'
cask 'prepros'
cask 'principle'
cask 'sketch'
cask 'sketchup'
cask 'skyfonts'
cask 'skype'
cask 'spectacle'
cask 'spotify'
cask 'teamviewer'
cask 'the-unarchiver'
cask 'totalspaces'
cask 'transmit'
cask 'vlc'
cask 'visual-studio-code'
cask 'wavebox'
