tap 'caskroom/cask'

brew 'git'
brew 'npm'
brew 'yarn'

cask '1password'
cask 'alfred'
cask 'bartender'
cask 'blender'
cask 'carbon-copy-cloner'
cask 'cleanmymac'
cask 'discord'
cask 'dropbox'
cask 'etcher'
cask 'figma'
cask 'firefox'
cask 'gitkraken'
cask 'google-chrome'
cask 'hyper'
cask 'imageoptim'
cask 'iterm2'
cask 'mamp'
cask 'notion'
cask 'openemu'
cask 'plex-media-server'
cask 'sketch'
cask 'skyfonts'
cask 'slack'
cask 'spotify'
cask 'teamviewer'
cask 'transmission'
cask 'the-unarchiver'
cask 'transmission'
cask 'transmit'
cask 'tunnelbear'
cask 'unity-hub'
cask 'virtualbox'
cask 'visual-studio-code'
cask 'vlc'
cask 'zoomus'
