tap 'caskroom/cask'

brew 'git'
brew 'npm'

cask '1password'
cask 'adobe-creative-cloud'
cask 'alfred'
cask 'bartender'
cask 'blender'
cask 'carbon-copy-cloner'
cask 'cleanmymac'
cask 'dropbox'
cask 'etcher'
cask 'figma'
cask 'firefox'
cask 'fluid'
cask 'franz'
cask 'google-chrome'
cask 'hyper'
cask 'imageoptim'
cask 'istat-menus'
cask 'notion'
cask 'paparazzi'
cask 'parallels-desktop'
cask 'prepros'
cask 'sketch'
cask 'skyfonts'
cask 'slack'
cask 'spotify'
cask 'teamviewer'
cask 'transmission'
cask 'the-unarchiver'
cask 'totalspaces'
cask 'transmit'
cask 'unity-hub'
cask 'vlc'
cask 'visual-studio-code'
